Repository: giellalt/corpus-sme
Catalog: prestable/tmx/sms/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=566_lang=davvi.html.tmx
Source language: sme
Languages: sms

source: Evttohus sámegiela ealáskahttima doaibmaprográmman luohpaduvvui ministaraidda
sms: SääŠmǩiõl jeälltem tuåimmtuâjjprograamm eŠtǩǩõs lij uŠvddum ministrid

source: Oahpahus- ja kulturministeriija jagi 2010 ásahan bargojoavku luohpadii evttohusa sámegiela ealáskahttinpográmman oahpahusministtar Jukka Gustafssonii ja kultur- ja valástallanministtar Paavo Arhinmäkii bearjadaga 2.3.
sms: Mättʼtõs- da kultturministeria eeŠjj 2010 pijjum tuâjj-joukk uuŠdi eŠtǩǩõõzzes sääŠmǩiõl jeälltemprogrammân piâtnâc pâŠzzlâšttam-mannu 2. peeiŠv da eŠtǩǩõõzz vuâsttavaŠlddjen leŠjje mättʼtõsminister Jukka Gustafsson ja kulttur- da sporttminister Paavo Arhinmäki.

source: Evttohus doaibmabidjoprgrámman vuolgá čuovvovažžan cealkámušaid addimii.
sms: EŠtǩǩõs sääŠmǩiõl tuåimmtuâjjprogrammân vuâlgg peäŠlstes ceâlkâlmkõrvvja.

source: Loahpalaš evttohusa stáhtaráđđái ráhkada oahpahus- ja kulturministeriija das maŋŋá go lea ráđđádallan sámedikkiin.
sms: Loopplaž eŠtǩǩõõzz raaji riikksuåvtõŠsse mättʼtõs - da kultturministeria, vuõššân ministeria saaǥǥstõõli sääŠmteeŠǧǧin.

source: Bargojoavkku evttohus sámegiela ealáskahttima doaibmaprográmman gávdno dás.
sms: Tuâjj-joukk eŠtǩǩõs sääŠmǩiõl jeälltem tuåimmtuâjjprogrammân käunnai täŠst.

source: Oahpahus- ja kulturministeriija dieđáhus 2.3.2012:
sms: Mättʼtõs- da kultturministeria 2.3.2012:

source: Bargojoavku evttoha sámegiela ealáskahttima várás máŋggabealat doaibmabijuid
sms: Tuâjj-joukk eŠtǩǩad sääŠmǩiõl jeälltem diõtt määŋgbeällsaž tuåimmtuâjaid

source: Sámegielaid dáládili ja ealáskahttima guorahallan bargojoavkku mielde buot golbma Suomas hállon sámegiela - davvisámegiella, anárašgiella ja nuortalašgiella - leat áitatvuložat.
sms: SääŠmǩiõli ânnʼjõžvueŠjj da jeälltumuužž smiõttâm tuâjj-joouk mieŠldd puk kolmm lääŠddjânnmest mainstum sääŠmǩiõl – tâŠvvsääŠmǩiõll, aanarsääŠmǩiõll da nuõrttsääŠmǩiõll- liâ vaarvuâlaž.

source: Bargojoavkku mielde sámegiela ealáskeapmi eaktuda máŋggaid doaibmabijuid.
sms: Tuâjj-joouk mieŠldd sääŠmǩiõl jeälltumuš ooudald määŋgaid tuåimmtuâjaid.

source: Bargojoavku geahčai guovddáš hástalussan sihkkarastima doarvái bures sámegiela ja sámegielat oahpahusa ja beaivedivššu, sierra surggiid dohkálaš ja giela doarvái máhtti ámmátolbmuid vátnivuođa sihke sámiid eretfárrema ruovttuguovllus, mii lea mearkkašan sámegielaid lunddolaš geavahanbirrasiid geahppáneami.
sms: Tuâjj-joouk vääžnmõš tuâjjan leäi smiõttâd riŠjttjeei sääŠmǩiõl da sääŠmǩiõllsaž mättʼtem da peiŠvvhååid staanumuužž ânnʼjõžvueŠjj mieŠldd, da jeeŠres vuuŠdi põŠstti da sääŠmǩiõl maainsteeŠji ämmat-tuâjjlai vääŠnnvuõđ da säŠmmlai meädda vuâlggmõõžž dommvuuŠdstes, kook liâ vaikktam miârkkšõõveeŠl sääŠmǩiõli luânddlaž ǩiõllââŠnnempirrõõzzi occnumuŠšše.

source: Bargojoavku luohpadii evttohusa oahpahusministtar Jukka Gustafssonii ja kultur- ja valástallanministtar Paavo Arhinmäkii bearjadaga njukčamánu 2. beaivve.
sms: Tuâjj-joukk uuŠdi eŠtǩǩõõzzes piâtnâc pâŠzzlâšttam-mannu 2. peeiŠv da eŠtǩǩõõzz vuâsttavaŠlddjen leŠjje mättʼt õsminister Jukka Gustafsson ja kulttur- da sporttminister Paavo Arhinmäki.

source: Sámegiela ealáskahttima várás bargojoavku evttoha earret eará giellabeassedoaimma stáđásmahttima ja viiddideami.
sms: SääŠmǩiõl jeällten diõtt tuâjj-joukk eŠtǩǩad jeeŠrbi mieŠldd, što ǩiõllpieŠzztuåimmjumuš puäŠđči leeŠd põõššinallšem da tõn tuåimmjumuš õõlǥči veiddeed.

source: Giellabeassi lea gielalaš vehádagaide dahje eamiálbmogiidda dárkkuhuvvon doaibma, mas buot doaibma dáhpáhuvvá álggu rájes dušše guoskevaš álbmotgielain, vaikke oassálastit eai máhtášivčče dan olláge.
sms: ǨiõllpieŠss lij ǩiõllʼlaž minoritettneeŠǩǩid leŠbe alggmeeraid jurddum tuåimmjumuš, koŠst puk tuåimmjumuš âlgg leeŠd tåŠlǩ kõõččmõõžžâst åårrai meersažǩiõlin, håŠt vuässõõtti jiâ siltteŠči mainsted ǩiõl ni võõŠps.

source: Lassin galgá lágidit resurssaid sámegielat beaivedivššu fállamii lága eaktudan vugiin, go das lea dehálaš rolla sámegiela ja kultuvrra doalaheaddjin ja nannejeaddjin.
sms: LââŠssen âlgg kõskkeed sääŠmǩiõllsaž peiŠvvhååid tarjjumuŠšše lääŠjj oudldemnalla, ko tõŠst jåått mieŠldd vääžnai sääŠmǩiõl jeälltem da kulttuur jieŠllemviõkksaž tuâi kaggmõš da ravvumuš.

source: Bargojoavkku mielde galgá maiddái ovddidit sámegiela oahpahusa olles riikkas sihke lasihit sámegiela máhtti dohkálaš árrabajásgeassin- ja oahpahusbargiid meari.
sms: Tuâjj-joouk mieŠldd âlgg ooudâs viikkâd sääŠmǩiõl mättʼtõõzz obb jânnmest da jeäŠneed sääŠmǩiõl mainsteeŠji da põŠstti vuõsspeâmmam- da mättʼtempersonkooŠddi meäŠr.

source: Bargojoavkku mielde sámi giellalága ollašuvvan dievasmearálažžan gáibida virgeoapmahaččaid sámegiela geavaheami lasiheami erenomážit sámiid ruovttuguovllus.
sms: Tuâjj-joouk mieŠldd sääŠm ǩiõll-lääŠjj teâddjumuš tiuddmieŠreld ooudald veŠrǧǧneeŠǩǩi sääŠmǩiõl ââŠnnem lââŠzztumuužž, jeäŠrben saaŠmi dommvuuŠdest.

source: Lassin bargojoavku evttoha sámegielat radio-, tv- ja internet-sisdoaluid fállama lasiheami dovdomassii, sámegiela giellagáhttema, vurkema ja dutkama ovddideami sihke sámedáidaga ja kultuvrra doarjaga lasiheami.
sms: LââŠssen tuâjj-joukk eŠtǩǩad sääŠmǩiõllsaž radia-, tv- da interneŠtt-siiskai taŠrjjeem lââŠzztumuužž, ânnʼjõõžžâst veâl jäänab, da sääŠm ǩiõllhuõl, ruõkkmõõžž da tuŠtǩǩumuužž ooudâs viikkmõõžž di sääŠmčieŠpp da kulttuur tuärjjõõzz lââŠzztumuužž.

source: Sámiid ruovttuguovllu lassin lea dehálaš čuozihit giela doarjundoaimmaid maiddái riikka eará osiide, gos stuorámus oassi sámiin dán áigge ássá.
sms: SaaŠmi dommvuuŠd lââŠssen lij vääžnai kõskkeed ǩiõl tuäŠrjjeem tuåimmtuâjaid še jânnam jeeŠres paaiŠǩid, koŠst meäŠr mieŠldd jäänmõs saaŠmin ânnʼjõõžžâst jäälast.

source: Jávkan áitta guoská čielgasepmosit nuortalašgiela ja anárašgiela.
sms: SääŠmǩiõlin jeälltemvueŠjj vueŠlnn åårrai nuõrttsääŠmǩiõll, lij võõŠps läŠppjeŠmmen.

source: Nuortalašgiela, mii lea buot rašimus dilis, ealáskahttima várás bargojoavku evttoha sierradoaimmaid, vuoi giela geavaheapmi ja oahppan lassánivčče.
sms: Tuâjj-joukk eŠtǩǩad spesialtuåimmtuâjaid ǩiõl jeälltem diõtt, štõ ǩiõl âânnmõš, mainsteei mieŠrr da mättjumuš lâssneškuâŠđče.

source: Bargojoavkku gárven doaibmabidjoprográmma sámegiela ealáskahttima várás sisttisdoallá árvvoštallama Suomas hállon sámegielaid dáládilis, gielaid seailuma ja ovddideami guovddáš hástalusaid, visio sámegielaid ealáskahttima várás jagi 2025 rádjai ja maiddái konkrehtalaš doaibmabijuid dili buorideapmin.
sms: Tuâjj-joouk valmštõõlli tuåimmtuâjjprogramm âânn seŠst sääŠmǩiõl jeälltem arvvlõõžž LääŠddjânnmest mainstum sääŠmǩiõli ânnʼjõžvueŠjjest, ǩiõl seillmõõžž da ooudâs viikkâm vääžnmõs tuâjaid, visio sääŠmǩiõl jeälltem diõtt eeŠjj 2025 mõõneeŠst di konkreettnallšem tuåimmtuâjaid vueŠjj pueŠreem diõtt.

source: Bargojoavkomuittuhančála lea lohkamis oahpahus- ja kulturministeriija neahttasiidduin www.minedu.fi/OPM/Julkaisut/2012/Saamen_kieli.html.
sms: Tuâjj-jooukpõŠmmai lij lookkâmnalla mättʼtõs- da kultturminiteria säiŠmmseeidain www.minedu.fi/OPM/Julkaisut/2012/Saamen_kieli.html.

source: - oahpahusráđđi Maija Innola, tel. 09 160 77051
sms: - mättʼtõsduumšeǩ Maija Innola teŠl, 09 160 77051
